[Name.Title.Title_Pearlescent_Bekah:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Shoot them in the face. Twice."

[Name.Title.Title_Pearlescent_Carnage:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Huh. It shoots rockets."
